// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "プリンタ設定";

"WebBrowserWindowTitle" = "デバイス設定";

TaskTitleField = "プリンタ設定";
TaskDescriptionField = "用紙の取り扱い、ジョブ管理、カラーマネジメントなど、プリンタのデフォルトの動作を表示または変更するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "プリンタ設定の構成";